export const cardsData = {
  items: [
    {
      id: "1",
      title: "ЭДО",
      "date-state": "Идет трансляция",
      text: "Рыбатекст является альтернативой традиционному lorem ipsum альтернативой традиционно",
    },
    {
      id: "2",
      title: "ЭДО\nСервисы",
      "date-state": "Начнется через 5д",
      text: "Рыбатекст является альтернативой традиционному lorem ipsum",
    },
    {
      id: "3",
      title: "Сервисы",
      "date-state": "25.02.2025 12:00",
      text: "Рыбатекст является альтернативой традиционному lorem ipsum альтернативой традиционно",
    },
    {
      id: "4",
      title: "Закрытие",
      "date-state": "25.02.2025 12:00",
      text: "Рыбатекст является альтернативой традиционному lorem ipsum",
    },
    {
      id: "5",
      title: "Сервисы",
      "date-state": "25.02.2025 12:00",
      text: "Рыбатекст является альтернативой традиционному lorem ipsum альтернативой традиционно",
    },
    {
      id: "6",
      title: "Закрытие",
      "date-state": "25.02.2025 12:00",
      text: "Рыбатекст является альтернативой традиционному lorem ipsum",
    },
    {
      id: "7",
      title: "ЭДО",
      "date-state": "25.02.2025 12:00",
      text: "Рыбатекст является альтернативой традиционному lorem ipsum альтернативой традиционно",
    },
  ],
};
